[Main]
DisplayName=Tiếng Việt

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Chương trình
RdImageButton_Browser.caption=Thanh công cụ và Plug-in
RdImageButton_Metro.caption=Ứng dụng Windows
lbl_ForcedUninstall.caption=Ép gỡ cài đặt
lbl_likeIObit.caption=Thích
PopMenu_Sub_Setting.caption=Cài đặt...
PopMenu_Sub_FileShredder.caption=Phá hủy tệp tin
PopMenu_Sub_ExportApplicationList.caption=Xuất danh sách ứng dụng
PopMenu_Sub_LogManagement.caption=Quản lí bản ghi
PopMenu_Sub_Update.caption=Kiểm tra cập nhật
PopMenu_Sub_UserManual.caption=Hướng dẫn sử dụng
PopMenu_Sub_TechnicalSupport.caption=Hỗ trợ kĩ thuật
PopMenu_Sub_IObitOnline.caption=IObit trực tuyến
PopMenu_Sub_About.caption=Giới thiệu
Menu_Plugins_Remove.caption=Xóa bỏ
Menu_plugins_Vote.caption=Đánh giá
Menu_plugins_Refresh.caption=Làm mới
Menu_plugins_viewEntry.caption=Mở trong RegEdit
Menu_plugins_OpenFile.caption=Mở vị trí tệp tin
Menu_Plugins_SelectAll.caption=Chọn hết
Menu_Plugins_InverseSelect.caption=Đảo lựa chọn
PopMenu_Uninstall.caption=Gỡ bỏ
PopMenu_Refresh.caption=Làm mới
PopMenu_ViewStyle.caption=Xem bằng
PopMenu_ViewStyle_Icon.caption=Biểu tượng
PopMenu_ViewStyle_Details.caption=Chi tiết
PopMenu_OpenFolder.caption=Mở vị trí tệp tin
PopMenu_ViewEntry.caption=Mở trong RegEdit
PopMenu_SearchOnline.caption=Tìm kiếm trực tuyến
PopMenu_Win8App_Uninstall.caption=Gỡ bỏ
PopMenu_Win8App_Refresh.caption=Làm mới
PopMenu_Win8App_ViewStyle.caption=Xem bằng
PopMenu_Win8App_Icons.caption=Biểu tượng
PopMenu_Win8App_Details.caption=Chi tiết
PopMenu_Win8App_OpenLocation.caption=Mở vị trí tệp tin
PopMenu_Win8App_ViewEntry.caption=Mở trong RegEdit
PopMenu_Win8App_SearchOnline.caption=Tìm kiếm trực tuyến
lbl_Recommend.caption=Khuyên dùng: Advanced SystemCare
lbl_1Click.caption=1 cú nhấn chuột để bảo vệ và tối ưu PC của bạn
lbl_Freedownloadnow.caption=Tải về miễn phí ngay
lbl_News_DisConnection.caption=Chia sẻ phần mềm này với gia đình và bạn bè của bạn. Họ sẽ rất hạnh phúc khi dùng Uninstaller!

[Uninstaller_Frame_Software]
lblLoading.caption=Đang tải Cập nhật Windows
ListView_SoftwareList.Columns[1].Caption=Hành động
ListView_SoftwareList.Columns[2].Caption=Kích cỡ
ListView_SoftwareList.Columns[3].Caption=Ngày cài đặt
ListView_SoftwareList.Columns[4].Caption=Phiên bản
PopMenu_Sub_BatchUninstall.Caption=Gỡ bỏ hàng loạt

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Ép gỡ cài đặt
lbl_Detail_Title.caption=IObit Ép gỡ cài đặt
lbl_Detail_Detail.caption=Ép gỡ cài đặt giúp bạn gỡ bỏ một chương trình không thể gỡ cài đặt theo cách thông thường và làm sạch các phần còn sót lại của nó. Nó còn có thể giúp bạn xóa bỏ một tệp tin và tệp đích của nó một cách dễ dàng.
RdImageButton_Browser.caption=Duyệt...
lbl_Forced_Tip1.caption=Bạn có thể duyệt tìm hoặc kéo và thả tệp tin vào đây để xóa một tệp hoặc gỡ bỏ các tệp tin của chương trình liên quan.
lbl_Forced_Tip2.caption=Sau đó nhấn nút "Ép gỡ cài đặt" để bắt tiến trình đầu ép gỡ bỏ.
RdImageButton_Next.caption=Tiếp
RdImageButton_Cancel.caption=Hủy bỏ
PopMenu_Uninstall.caption=Gỡ bỏ
PopMenu_OpenFolder.caption=Mở thư mục tệp tin
PopMenu_ViewEntry.caption=Xem mục
PopMenu_SearchOnline.caption=Tìm kiếm trực tuyến
ListView_Search.Columns[0].caption=Tên hiển thị
ListView_Search.Columns[1].caption=Kích cỡ
ListView_Search.Columns[2].caption=Ngày cài đặt

[Uninstaller_frmLogManage]
lbl_Caption.caption=Quản lí bản ghi gỡ cài đặt
lbl_Detail_Title.caption=Danh sách tệp tin bản ghi IObit Uninstaller
lbl_Detail_Detail.caption=Bạn có thể xem và quản lí tất cả bản ghi gỡ cài đặt ở bên dưới.
RdImageButton_Open.caption=Mở
RdImageButton_Delete.caption=Xóa
RdImageButton_DeleteAll.caption=Xóa hết
RdImageButton_Cancel.caption=Hủy bỏ

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Xóa bỏ
lbl_Software_Uninstall.caption=Gỡ bỏ

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Gỡ cài đặt
lbl_UninstallComplete_Title.caption=Gỡ cài đặt tiêu chuẩn hoàn tất.
lbl_Uninstalling_question.caption=Bạn có muốn gỡ bỏ các chương trình được chọn không?
lbl_PowerfulScan_Title.caption=Quét mạnh mẽ.
lbl_PowerfulScan_Detaill.caption=Nhấn Quét mạnh mẽ để làm sạch các phần còn thừa của chương trình. Nhấn Hủy bỏ để hoàn tất.
lbl_PowerScan_Title_Softwre.caption=Đang Quét mạnh mẽ
lbl_CreateRestore_Title.caption=Tạo điểm khôi phục trước khi gỡ cài đặt
lbl_CreateRestore_Check.caption=Tạo điểm khôi phục trước khi gỡ cài đặt (nó sẽ mất một lúc)
lbl_CreateRestore_Detaill.caption=Tạo một điểm khôi phục ở đây và bạn có thể hoàn tác các thay đổi nếu có điều gì không mong đợi xảy ra.
lbl_AutoPowerfulScan.caption=Tự động Quét mạnh mẽ
lbl_AutoUninstaller.caption=Không bao giờ hiện thông báo này
RdImageButton_Uninstall.caption=Gỡ bỏ
RdImageButton_PowerFulScan.caption=Quét mạnh mẽ
RdImageButton_Cancel.caption=Hủy bỏ

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Quét mạnh mẽ
lbl_Warning_Title.caption=Cảnh báo:
lbl_Warning_Detail.caption=Một số chương trình được phát hiện trong thư mục này. Hãy cẩn thận khi chọn các mục để xóa.
lbl_FileShredder.caption=Phá hủy tệp tin
lbl_SelectAll.caption=Chọn hết
RdImageButton_Delete.caption=Xóa
RdImageButton_Cancel.caption=Hủy bỏ
lbl_Shredder_Tip.caption=Đang phá hủy các tệp tin. Nó có thể mất một lúc, hãy chờ đợi...
Menu_ListView_Regedit.caption=Mở trong Registry Editor
Menu_ListView_Path.caption=Mở vị trí tệp tin

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Cảnh báo
lbl_Warnning_Detaill.caption=Chương trình máy tính này được bảo vệ bởi luật bản quyền và các hiệp ước quốc tế.
lbl_copyright.caption=Bản quyền© 2005-2015 IObit. Bảo lưu mọi quyền.
lbl_Thanks_Title.caption=Đặc biệt cảm ơn tới những cá nhân dưới đây vì những đóng góp tuyệt vời của họ:

[Uninstaller_frmSetting]
lbl_Caption.caption=Cài đặt
lbl_General.caption=Tổng quan
lbl_AutoUninstaller.caption=Bỏ qua thông báo xác nhận gỡ cài đặt và tạo Điểm khôi phục
lbl_AutoPowerfulScan.caption=Tự động tiến hành quét mạnh mẽ
lbl_ShowExplorerButton.caption=Thêm nút Phá hủy tệp tin vào Explorer
lbl_AutoShowTipForm.caption=Gọi Quét mạnh mẽ khi phát hiện hành động gỡ cài đặt
lbl_Language.caption=Ngôn ngữ
lbl_CurrentLanguage_Title.caption=Ngôn ngữ hiện tại:
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Hủy bỏ
lbl_Metro.caption=màu xanh
lbl_classic.caption=cổ điển
lbl_SkinTitle.caption=Giao diện:

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Phá hủy tệp tin
lbl_Detail_Detail.caption=Như bạn biết, các tệp tin bị xóa khỏi PC có thể được khôi phục thậm chí cả sau khi định dạng ổ đĩa. Việc xóa bỏ thông thường chỉ xóa tên tệp tin mà không động chạm đến nội dung bởi lí do hiệu suất. Nếu bạn có các tệp quan trọng cần xóa vĩnh viễn, IObit Uninstaller sẽ giúp bạn với "Phá hủy tệp tin".
lbl_Listview_Title.caption=Chọn tệp tin hoặc thư mục bạn muốn phá hủy:
lblLoading.caption=Đang tải...
lbl_AddFile.caption=Thêm tệp tin...
lbl_AddFolder.caption=Thêm thư mục...
RdImageButton_Shredder.caption=Phá hủy
RdImageButton_Cancel.caption=Hủy bỏ
ListView_FileList.Columns[0].Caption=Đường dẫn tệp
Menu_Shredder_Shredder.caption=Phá hủy
Menu_Shredder_AddFile.caption=Thêm tệp tin
Menu_Shredder_AddFolder.caption=Thêm thư mục
Menu_Shredder_Romove.caption=Xóa bỏ
Menu_Shredder_Clean.caption=Làm sạch
lbl_Shredder_Tip.caption=Đang phá hủy các tệp tin. Nó có thể mất một lúc, hãy chờ đợi...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Khôi phục hệ thống
lbl_Detail_Title.caption=Khôi phục hệ thống
lbl_Detail_Detail.caption=Quản lí các điểm Khôi phục hệ thống của bạn. Điểm mới nhất không thể xóa vì sự an toàn hệ thống.
ListView_Restore.Columns[0].caption=Ngày và Giờ
ListView_Restore.Columns[1].caption=Mô tả
lbl_Restore_Tip.caption=Đang khôi phục các tệp hệ thống và cài đặt, hãy chờ đợi...
RdImageButton_Restore.caption=Khôi phục
RdImageButton_Delete.caption=Xóa
RdImageButton_Cancel.caption=Hủy bỏ

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Trình gỡ cài đặt mạnh mẽ nhất để gỡ bỏ các thành công cụ và ứng dụng không mong muốn
lbl_Installer_Setup_Title1.caption=Trình gỡ cài đặt mạnh mẽ nhất để gỡ bỏ các thành công cụ và ứng dụng không mong muốn
RdImageButton_Installer.caption=Chạy ngay
lbl_Installer_Setup_Detail.caption=Đọc và chấp nhận
lbl_LicenseAgreement.caption=Thỏa thuận bản quyền

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Thỏa thuận bản quyền
RdImageButton_Cancel.caption=Đóng

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Tất cả Thanh công cụ và Plug-in
rdlvAllBrowse.Columns[0].Caption=Tên
rdlvAllBrowse.Columns[1].Caption=Đánh giá của người dùng
rdlvAllBrowse.Columns[2].Caption=Đánh giá của tôi
rdlvAllBrowse.Columns[3].Caption=Nhà phát hành
rdlvAllBrowse.Columns[4].Caption=Hành động
rdlvCustomBrowse.Columns[0].Caption=Tên
rdlvCustomBrowse.Columns[1].Caption=Nhà phát hành

[Uninstaller_frmPluginVote]
lblTitle.Caption=Đánh giá
lblWaiting.Caption=Đang gửi đánh giá, hãy chờ đợi...
rdibtnLv1.Caption=1 sao
rdibtnLv2.Caption=2 sao
rdibtnLv3.Caption=3 sao
rdibtnLv4.Caption=4 sao
rdibtnLv5.Caption=5 sao
rdibtnVote.Caption=Đánh giá

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Cài đặt mặc định
lblConfire.Caption=Bạn có muốn khôi phục cài đặt mặc định không?
lblHomepageTitle.Caption=Trang chủ hiện tại:
lblSearchTitle.Caption=Máy tìm kiếm hiện tại:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Hủy bỏ

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Tên
ListView_AppList.Columns[1].caption=Hành động
ListView_AppList.Columns[2].caption=Kích cỡ
ListView_AppList.Columns[3].caption=Ngày cài đặt
ListView_AppList.Columns[4].caption=Phiên bản
PopMenu_Sub_BatchUninstall.caption=Gỡ cài đặt hàng loạt
lblLoading.caption=Đang làm mới...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Các ứng dụng này có liên quan. Gỡ cài đặt một trong số chúng sẽ gỡ bỏ tất cả mục còn lại. Bạn có muốn gỡ cài đặt không?
lblUninstalling.caption=Đang gỡ bỏ
btnImgUninstall.caption=Gỡ bỏ
btnImgCancle.caption=Hủy bỏ

[uninstall_Mitor_M]
lbl_attention.caption=Chú ý
lbl_show.caption="%s" vẫn còn phần sót lại, chúng có thể ảnh hưởng đến hiệu năng PC.
lbl_again.caption=Không hiện lại điều này.
img_power.caption=Làm sạch ngay

[Uninstaller_M]
Edit_Search_Tip=Tìm kiếm chương trình
Edit_Search_Tip_Toolbar=Tìm kiếm thanh công cụ
Edit_Search_Tip_Win8App=Tìm kiếm ứng dụng Windows
ForcedUninstall_Browser_Tip=Đường dẫn không hợp lệ. Hãy chọn lại!
ListView_Icon_Hint=Biểu tượng
ListView_List_Hint=Chi tiết
ListView_View_Hint=Thay đổi cách xem
ListviewHeader_Software=Tên chương trình (Tổng số: %d)
BatchUninstall_NoneSelect=Hãy chọn ít nhất 1 chương trình.
Uninstall_NoneSelect=Hãy chọn 1 chương trình trước.
WindowState_Max=Phóng to
WindowState_Normor=Khôi phục
WindowState_Min=Thu nhỏ
Close=Đóng
MoreMenu_Setting=Thêm thiết đặt
Restore_Form=Khôi phục
Log_DeleteAll_ASK=Bạn có muốn xóa bỏ tấ cả tệp tin không? Việc xóa này KHÔNG THỂ khôi phục.
Log_Delete_ASK=Bạn có muốn xóa bỏ tấ cả tệp tin được chọn không? Việc xóa này KHÔNG THỂ khôi phục.
NoPowerfulScan_Found_Tip=Không có mục sót lại trong Quét mạnh mẽ.
Log_M=Nhật kí
App_Version_M=Phiên bản chương trình:
OS_Version_M=Hệ điều hành:
Date_M=Ngày
Version_M=Phiên bản
Publisher_M=Nhà phát hành
Install_Date_M=Ngày cài đặt
Create_Restore_M=Tạo điểm khôi phục
CreateRestore_Title_M=Tạo điểm khôi phục trước khi gỡ cài đặt.
CreateRestore_Detaill_M=Bạn có thể hoàn tác các thay đổi với điểm khôi phục khi có điều gì ngoài ý muốn xảy ra.
Uninstalling_M=Đang gỡ bỏ
Uninstalling_Detaill_M=Gỡ cài đặt tiêu chuẩn bằng cách sử dụng trình gỡ cài đặt có sẵn của ứng dụng.
Uninstalling_QuickDetaill_M=Gỡ cài đặt nhanh bằng cách dùng trình gỡ cài đặt có sẵn của ứng dụng.
UninstallComplete_Title_M=Tệp đã được xóa.
Quick_UninstallComplete_M=Gỡ cài đặt nhanh hoàn tất.
Quick_Uninstall_M=Gỡ cài đặt nhanh %s (%d/%d)
Standard_Uninstall_M=Gỡ cài đặt tiêu chuẩn %s (%d/%d)
Uninstall_M=Gỡ cài đặt %s (1/1)
Deselect_All_M=Bỏ chọn hết
Select_All_M=Chọn hết
PowerfulScan_DeleteASK_M=Bạn có muốn xóa các mục được chọn không?
Operation_M=Hành động
Powerful_Scan_M=Quét mạnh mẽ
Deleted_Registry_Key_M=Các khóa Registry được xóa
Deleted_Registry_Value_M=Các giá trị Registry được xóa
Delete_File_M=Xóa tệp tin
Delete_Folder_M=Xóa thư mục
Reboot_to_Delete_M=(Khởi động lại để xóa)
Delete_finished_M=Chúc mừng! Các phần còn sót lại đã được xóa thành công.
ReStartup_to_Delete_M=Các tệp còn lại trong danh sách sẽ được xóa trong lần khởi động hệ thống tiếp theo.
Shredder_Del_M=Bạn có muốn xóa bỏ vĩnh viễn %d tệp không? Việc xóa này KHÔNG THỂ KHÔI PHỤC.
Shredder_NotDel_M="%s" không được phá hủy bởi nó không thể ghi vào. Hãy kiểm tra xem nó có đang được dùng hay không.
Shredder_InUse_M=Một số tệp tin không được phá hủy bởi chúng không thể ghi vào. Hãy kiểm tra xem chúng có đang được dùng hay không.
Shredder_NotAddFolder_M=Không thể phá hủy tệp "%s" bởi thao tác này có thể làm hệ thống mất ổn định.
Shredder_Sucess_M=Tệp tin được phá hủy thành công.
Shredder_DirIsEmpty_M=Nó trống. Bạn không thể phá hủy nó.
Controlpanel_Button=Gỡ cài đặt mạnh mẽ
Explorer_Button=Phá hủy tệp tin
MenuRight_Caption=Gỡ cài đặt mạnh mẽ
Frequency_M=Thường xuyên dùng
InstallerDate_M=Ngày cài đặt
Frequency_SoftwareCount_M=<a>%s</a> các chương trình ít dùng được tìm thấy. Gỡ cài đặt chúng sẽ giải phóng <a>%s</a> để tối ưu hiệu năng PC.
Frequency_DaysHint_M=Không được dùng trong %s ngày.
SearchLoadingMsg=Đang tìm kiếm các thanh công cụ và Plug-in.
RestoreDefaultSettingsButton=Khôi phục cài đặt mặc định %s
ListViewItemVote=Đánh giá
ListViewItemVoted=Đã đánh giá
ListViewItemTrust=Tin cậy
ListViewItemUnTrust=Không tin cậy
ListViewGroupTrustTitle=Các thanh công cụ và Plug-in tin cậy
ListViewPlugSysbit=bit
ListViewGroupTrustDesc=Các thanh công cụ và plug-in này không gây hại cho máy tính của bạn. Có có thể xóa bỏ hoặc giữ chúng cho nhu cầu của mình.
ListViewGroupUnTrustTitle=Các thanh công cụ và Plug-in được khuyến cáo gỡ bỏ.
ListViewGroupUnTrustDesc=Các thanh công cụ và plug-in này có đánh giá người dùng thấp có thể chứa các chức năng không mong muốn.
ListViewGroupToolbar=Thanh công cụ
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Phần mở rộng
ListViewGroupPlugins=Plug-in
FuncCheckBrowserMsgBox_1=%s đang chạy.
win8_ListViewList_M=Xem chi tiết
win8_ListViewIcon_M=Xem biểu tượng
win8_UninstallBtn_M=Gỡ bỏ
Win8ListViewGroupsThirdSubtitle=Các ứng dụng được phát hành bởi các tập đoàn thứ ba.
Win8ListViewGroupsThirdHeader=Các ứng dụng bên thứ ba
Win8ListViewGroupsWin8AppSubtitle=Các ứng dụng được phát hành bởi tập đoàn Microsoft.
Win8ListViewGroupsWin8AppHeader=Các ứng dụng Windows
Win8AdminUser=Giúp bạn gỡ bỏ hoàn toàn các ứng dụng Windows không mong muốn và phần còn sót lại của chúng chỉ với 1-click.
Win8OtherUser=Để hiện các ứng dụng Windows của bạn, hãy đảm bảo tài khoản hiện tại của bạn có các quyền quản trị.
FuncCheckBrowserMsgBox_6=nhấn Hủy bỏ để ngắt thao tác
FuncCheckBrowserMsgBox_5=nhấn OK để ép buộc ngắt chúng (bạn có thể mất các nội dung chưa lưu)
FuncCheckBrowserMsgBox_4=%s đang chạy
Windows_Updates_M=Cập nhật Windows
Infrequently_Used_M=Ít được dùng
Large_Programs_M=Chương trình lớn
Recently_Installed_M=Cài đặt gần đây
All_Programs_M=Tất cả chương trình
InfrequentlyUsed_Count_M=Ít được dùng ( <a>%s</a> )
QuickUninstall_Tip_M=Gỡ cài đặt chương trình chỉ với 1 click
Uninstaller_Standed_M=Gỡ bỏ
Uninstaller_Quick_M=Gỡ cài đặt nhanh
FuncCheckBrowserMsgBox_2=nhấn OK để đóng nó (bạn có thể mất các nội dung chưa lưu).
FuncCheckBrowserMsgBox_3=nhấn Hủy bỏ để ngắt thao tác.
FuncPluginRmoveConfireMsgBox=Bạn có muốn xóa bỏ các mục được chọn không?
FuncPluginRemoveSuccessMsgBox=Các mục đã xóa bỏ thành công
FuncPluginRemoveFailedMsgBox_1=Xóa bỏ thất bại các mục dưới đây:
FuncPluginRemoveFailedMsgBox_2=Hãy thoát các trình duyệt để xóa bỏ các mục:
FuncPluginRemoveFailedMsgBox_3=Hãy thoát các trình duyệt của bạn và thử lại.
FuncPluginSelectMsgBox=Hãy chọn một mục trước
FuncVoteConfire=Bạn nghĩ sao về chương trình này:
FuncVoteHavedVote=Bạn đã đánh giá
FuncVotePlugSelectMsgBox=Hãy chọn mục để đánh giá.
FuncVoteMarkSelectMsgBox=Hãy đánh giá.
FuncVoteFailedMsgBox=Đánh giá thất bại, hãy kiểm tra kết nối mạng của bạn và thử lại
FuncRestoreExitBrowserMsgBox=Hãy thoát %s trước
FuncRestoreSuccessMsgBox=Trình duyệt được khôi phục về các thiết lập mặc định thành công
FuncRestoreFailedMsgBox=Khôi phục các thiết lập mặc định của trình duyệt thất bại, hãy thoát %s và thử lại.
Guest_Start_Tip=Bạn đã đăng nhập hệ thống với tài khoản khách! Bạn cần các quyền quản trị để sử dụng IObit Uninstaller 4.
p_RegistryCaption_M=Registry
p_FileCaption_M=Tệp tin
p_FormatOneItem_M=1 mục
p_FormatItems_M=%d mục
FuncVoteActiveVote=Đánh giá
FuncVoteActiveOK=OK
FuncVoteNothing=Chưa ai đánh giá
FuncVoteVSA=Chưa nhận được đánh giá
FuncVoteCount=người có liên quan đến tỉ lệ hiện tại
FuncVoteCFA=Trở thành người đánh giá đầu tiên
FuncVoteVSB=người dùng đã đánh giá
FuncVoteCFB=Bạn nghĩ sao về plug-in này
FuncVoteVSC=Chưa nhận được đánh giá từ người khác
FuncVoteCFC=Bạn đã đánh giá
FuncVoteVSD=người dùng đã đánh giá
FuncVoteCFD=Bạn đã đánh giá
AllBrowserItem=Tất cả Thanh công cụ và Plug-in
Powerful_Tip_M=Quét mạnh mẽ các phần còn sót lại của "%s"
Setup_Win8_Detail_M=Hỗ trợ Gỡ cài đặt nhanh và Gỡ bỏ các ứng dụng Windows
Setup_Notwin8_Detail_M=Hỗ trợ Gỡ cài đặt nhanh
RestrorePoint_Tip_M=CẢNH BÁO: Khôi phục hệ thống về một điểm khôi phục sẽ hoàn tác tất cả thay đổi đã tạo ra sau điểm khôi phục đó. Mỗi khi bắt đầu, Khôi phục Hệ thống sẽ không thể bỏ dở hoặc bị ngắt. Bạn có muốn tiếp tục không?
RestorePoint_Restart_M=Khôi phục Hệ thống cần khởi động lại máy tính của bạn để xác nhận các thay đổi này. Trước khi bạn tiến hành, lưu lại các tệp tin đang mở và đóng tất cả chương trình.

[ACD_M]
M_Title=Trình tải về IObit
M_Speed=Tốc độ:
M_AreSure=Bạn có muốn thoát trình tải về không?
M_MD5Faild=Tệp tin được tải về bị lỗi. Hãy thử lại sau.
M_TipInstalling=Đang cài đặt
M_TipDownLoading=Đang tải về
M_Tips=Đang tiến hành tải về. Nhấn đúp chuột vào biểu tượng để xem chi tiết.
M_NetError=Lỗi mạng. Hãy thử lại sau.
M_DiskIsFull=Thiếu không gian ổ đĩa.
m_Installing=Đang cài đặt:
M_Downloading=Đang tải về:

[ACD_frmDownloader]
lbl_Min.Caption=Thu nhỏ
lbl_Cancel.Caption=Hủy bỏ

